[
    {
        "id": "1",
        "title": "Attire-moi à Toi",
        "lyrics": "Attire-moi à Toi<br>Ne me laisse pas<br>Je veux tout abandonner<br>Et restaurer notre amitié<br><br>Tu es mon désir<br>Je ne veux que Toi<br>Rien ne peut Te remplacer<br>Dans Tes bras je suis rassuré<br><b><br>Montre-moi la voie<br>Qui me ramène à Toi<br><br>Tu es tout pour moi<br>Sans Toi je ne peux vivre<br>Tu es tout pour moi<br>Garde moi près de Toi</b>"
    },
    {
        "id": "2",
        "title": "Au dessus de tout",
        "lyrics": "Au-dessus des puissances<br>Au-dessus des rois<br>Au-dessus de la nature et de la création<br>Au-dessus de tous les plans des hommes sages<br>Bien avant le monde tu existais<br><br>Au-dessus des royaumes<br>Au-dessus des trônes<br>Au-dessus des merveilles que ce monde a connu<br>Par-dessus tous les trésors de la terre<br>Rien ne peut mesurer Ta valeur<br><b><br>Crucifié, seul abandonné<br>Tu as souffert, méprisé rejeté<br>Comme une rose, foulé par nos pieds<br>Tu m'as sauvé, Tu m'as aimé<br>Par-dessus tout</b>"
    },
    {
        "id": "3",
        "title": "Avec la foi",
        "lyrics": "Nous avons tant prié<br>Sans savoir qu'Il nous entendrait<br>Dans nos cœurs un chant d'espoir<br>Sans oser trop y croire<br><br>Plus rien ne nous effraie<br>Bien qu'il y ait tant à redouter<br>On déplaçait des montagnes<br>Sans savoir qu'on le pouvait<br><b><br>On peut faire des miracles avec la foi<br>Gardons espoir, il faut y croire<br>La foi peut faire tomber tous les obstacles<br>La foi fait faire tant de miracles<br>On en fait quand on croit</b><br><br>En ces temps de terreur<br>Quand la prière est souvent vaine<br>L'espoir est l'oiseau d'été, toujours vite envolé<br>Pourtant moi je demeure<br>(Moi je demeure)<br>Le cœur empli de joie sereine<br>J'ai la foi je n'ai plus peur<br>Je vais vers le bonheur<br><br>Ashira l'AdonaiKigaohga-ah<br>Ashira l'AdonaiKigaohga-ah<br>MichamochabaelimAdonai<br>Mikamochanedarbakodesh<br>Ashira, Ashira, Ashira"
    },
    {
        "id": "4",
        "title": "C'est en Toi",
        "lyrics": "Tout mon espoir il est en Toi, oh Seigneur,<br>Car j'étais perdu et Tu m'as sauvé,<br>Et entre Tes Mains je n'ai plus peur, oui Seigneur,<br>Car Tu es Jésus, Roi de paix<br><b><br>C'est en Toi,<br>Tu es l'eau de la fontaine<br>C'est en Toi, L'amour et la vie éternelle.<br><br>C'est pour Toi,<br>Pour Toi Seigneur que je chante.<br>C'est pour Toi,<br>Que j'exprime reconnaissance</b><br><br>Par le passé, je T'ai rejeté, ignoré,<br>Mais dans Ta bonté, Tu m'as retrouvé.<br>Et Tu m'as aimé, rappelé, racheté,<br>Ainsi, c'est ainsi que Tu es.<br><br>Ending:<br><b>C'est en Toi, Tu es l'eau de la fontaine<br>C'est en Toi, oui, Seigneur, je vivrai pour Toi</b>"
    },
    {
        "id": "5",
        "title": "C'est l'air que je respire",
        "lyrics": "C'est l'air que je respire (2)<br>Ta Sainte présence qui vit en moi<br>C'est mon pain quotidien (2)<br>Ta Sainte présence qui vit en moi<br><b><br>Et je suis<br>j'ai tant besoin de Toi Seigneur<br>Je suis perdu sans Toi Seigneur</b>"
    },
    {
        "id": "6",
        "title": "Cherchez d'abord le Royaume de Dieu",
        "lyrics": "Cherchez d'abord le Royaume de Dieu,<br>Et Sa justice;<br>Et toutes ces choses vous seront données en plus.<br>Allélu, Alléluia!<br><br>L'homme ne vivra pas de pain seulement,<br>Mais de toutes paroles<br>Qui sortira de la bouche de Dieu.<br>Allélu, Alléluia!<br><br>Vous qui peinez, vous dont le fardeau est lourd,<br>Je vous appelle,<br>Venez à moi et je vous soulagerai.<br>Allélu, Alléluia !"
    },
    {
        "id": "7",
        "title": "Dans Ta main",
        "lyrics": "Dans Ta main je remets à nouveau<br>Avec tout ce que je suis pour Toi Seigneur<br>Vous tenez mon monde dans <br>la paume de Votre main<br>Et je suis à Toi pour toujours<br><b><br>Jésus, je crois en Toi<br>Jésus je T'appartiens<br>La raison pour laquelle je chante et je vis<br>C'est pour Toi</b><br><br>Je vais marcher partout où Vous allez<br>A travers les larmes et la joie, j'ai confiance en Toi<br>Et je vivrai dans toutes Tes voies<br>Et Vos promesses à jamais<br><b><br>Jésus, je crois en toi<br>Jésus je T'appartiens<br>La raison pour laquelle je chante et je vis<br>C'est pour Toi</b><br><br>Je me prosterne, je T'adore<br>Je me prosterne, je T'adore<br>Je me prosterne, je T'adore"
    },
    {
        "id": "8",
        "title": "En Toi Seigneur",
        "lyrics": "Quand je suis las et que le doute m'envahit,<br>Quand vient le temps des troubles de la vie,<br>Alors mon cœur Te cherche en silence<br>Et avec Toi, je suis plus que vainqueur.<br><b><br>En Toi Seigneur, je défie les montagnes,<br>En Toi Seigneur, je peux me surpasser,<br>Car je suis fort quand de Toi vient ma force,<br>En Toi Seigneur, je suis plus que vainqueur</b>"
    },
    {
        "id": "9",
        "title": "Entends mon cœur",
        "lyrics": "Comment expliquer et comment décrire<br>Un amour si grand, si puissant,<br>Que rien ne peut le contenir?<br>Tu sais mes espoirs, Seigneur, Tu sais mes craintes<br>Et mes mots sont bien trop petits<br>Pour dire tout l'amour que j'ai pour Toi.<br><b><br>Alors entends mon cœur, (alors entends nos cœurs)<br>Mon esprit qui te loue, (nos esprits qui Te louent)<br>Entends le chant d'amour<br>D'un enfant racheté. (de tous Tes rachetés)<br>Je prendrai mes faibles mots (nous prendrons nos faibles mots)<br>Pour Te dire quel Dieu merveilleux Tu es,<br>Mais je ne pourrai pas (mais nous ne pourrons pas)<br>Te dire combien je T'aime; (Te dire tout notre amour)<br>Alors entends mon cœur. (alors entends nos cœurs)</b><br><br>Si tout comme la pluie<br>Les mots pouvaient couler<br>Et si j'avais l'éternité.<br>Je ne pourrais pas l'exprimer.<br>Mais dans les battements de mon cœur<br>Tu entendras toujours:<br>\"Merci pour la vie, pour la vérité<br>Et pour le chemin\".<br><br>Tu sais nos espoirs,<br>Seigneur, Tu sais nos craintes<br>Et nos mots sont bien trop petits<br>Pour dire tout l'amour que nous avons."
    },
    {
        "id": "10",
        "title": "Face à face",
        "lyrics": "Tu n'as pas attendu que je vienne à Toi,<br>Mais tu as revêtu notre humanité.<br>Tu n'as pas attendu que je crie vers Toi,<br>C'est Toi qui m'as appelé le premier.<br><b><br>Reçois ma reconnaissance, Jésus,<br>Ma reconnaissance pour la croix;<br>Ma reconnaissance, Jésus,<br>Pour Ta venue, Ton amour Ton salut.<br>Ma reconnaissance, Jésus,<br>Ma reconnaissance pour la croix;<br>Ma reconnaissance, Jésus,<br>Pour Ta venue, Ton amour Ton salut.</b>"
    },
    {
        "id": "11",
        "title": "Il est exalté",
        "lyrics": "Il est exalté<br>Le Roi est au-dessus des cieux<br>Je veux Le louer<br><br>Il est élevé à jamais,<br>Exalté, et je loue<br>Son Saint Nom<br><br>Il est Seigneur,<br>Sa vérité régnera<br>Tout l'univers<br>Se réjouit de son Saint Nom<br>Il est exalté<br>Le Roi est au-dessus des cieux<br><br>Il est exalté"
    },
    {
        "id": "12",
        "title": "Je loue Ton Nom Éternel",
        "lyrics": "Je loue Ton Nom Éternel<br>Seigneur, je célèbre Ta bonté<br>Quelle joie Tu vis en moi,<br>Quelle joie Tu viens pour nous sauver,<br><b><br>Tu viens du ciel sur la terre,<br>Montrer la voie,<br>De la terre à la croix,<br>Payer pour moi,<br>De la croix jusqu'au tombeau<br>Et du tombeau jusqu'au ciel,<br>Je loue Ton nom Éternel</b>"
    },
    {
        "id": "13",
        "title": "Je veux n’être qu’à Toi",
        "lyrics": "Reçois de moi le parfum qui T'est dû<br>La beauté de Ton Nom en mon âme éperdue<br>Je veux n'être qu'à Toi<br>Jésus, je T'aime<br><br>Reçois du peu que je trouve à donner<br>Tout l'amour que mes yeux n'ont pas su Te montrer<br>Je veux n'être qu'à Toi<br>Jésus, je T'aime<br><b><br>Rien n'est plus beau que Ton Nom<br>Rien n'est plus Saint que le Sang du pardon<br>Je veux n'être qu'à Toi<br>Jésus mon Roi</b><br><br>Je ne veux rien que vouloir Te louer<br>Adorer Ton saint Nom et Ta fidélité<br>Je veux n'être qu'à Toi<br>Jésus, je T'aime<br><br>Je veux porter et laver à Ta croix<br>Les pensées de mon cœur dans le cœur de Tes voies<br>Je veux n'être qu'à Toi<br>Jésus, je T'aime<br><b><br>Rien n'est plus beau que Ton Nom<br>Rien n'est plus Saint que le Sang du pardon<br>Je veux n'être qu'à Toi (x3)<br>Jésus mon Roi</b>"
    },
    {
        "id": "14",
        "title": "Je veux T’adorer",
        "lyrics": "Quand je regarde Ta sainteté<br>Et quand je contemple Ta beauté<br>Les choses qui m'entourent<br>Ne valent plus rien pour moi<br><br>Je découvre la joie de Te chanter<br>De déposer ma vie à Tes pieds<br>Il n'y a que Toi qui importe pour moi<br><b><br>Je veux T'adorer, oui T'adorer<br>Ma raison de vivre, c'est de T'adorer<br>Je veux T'adorer, oui T'adorer<br>Ma raison de vivre, c'est de T'adorer</b>"
    },
    {
        "id": "15",
        "title": "Jésus, c’est le plus beau nom",
        "lyrics": "Jésus, c'est le plus beau nom,<br>Merveilleux Sauveur,<br>Seigneur de gloire !<br>Emmanuel, Dieu est avec nous,<br>Source de joie,<br>Parole de vie."
    },
    {
        "id": "16",
        "title": "Le Seigneur nous a aimés",
        "lyrics": "1 - Le Seigneur nous a aimés comme on n'a jamais aimé.<br>Il nous guide chaque jour comme une étoile dans la nuit<br>Quand nous partageons le pain, Il nous donne Son amour.<br>C'est le pain de l'amitié, le pain de Dieu.<br><br>2 - Le Seigneur nous a aimés comme on n'a jamais aimé.<br>Son amour était si grand qu'Il en mourut sur une croix<br>Son amour était si fort qu'Il triompha de la mort,<br>Il sortit de Son tombeau libre et vainqueur.<br><br>3 - Le Seigneur nous a aimés comme on n'a jamais aimé.<br>Il rassemble tous les hommes et les fait vivre de Sa vie,<br>Et tous les chrétiens du monde sont les membres de Son corps.<br>Rien ne peut les séparer de Son amour.<br><b><br>C'est Mon corps: prenez et mangez !<br>C'est Mon sang: prenez et buvez !<br>Car Je suis la vie et Je suis l'amour,<br>O Seigneur, emporte-nous dans Ton amour!</b>"
    },
    {
        "id": "17",
        "title": "Louez, louez Gloire à Jésus ",
        "lyrics": "Louez, louez<br>Gloire à Jésus<br>Péché mwen effacé (6)<br><br>Louez louez louez<br>Amen, Alléluia (4)<br><br>Louez l’Éternel (8)<br><br>Louez louez louez<br>Gloire à Jésus<br>Péché mwen effacé (2)<br><br>Louez louez louez<br>Amen, Alléluia (4)<br><br>Louez l’Éternel (10)"
    },
    {
        "id": "18",
        "title": "Lumière du monde",
        "lyrics": "Lumière du monde venue dans l'obscurité<br>Tu m'ouvres les yeux et je vois<br>Tant de beauté que mon cœur ému T'adore<br>Je sais que ma vie est en Toi<br><b><br>Et me voici pour louer<br>Me voici à Tes pieds<br>Me voici pour dire: \"Tu es mon Dieu\"<br>Car tout en Toi est beauté<br>Tout en Toi est grandeur<br>Tout en Toi est merveilleux pour moi</b><br><br>Roi éternel<br>Élevé au-dessus de tout<br>Ta gloire resplendit dans le ciel<br>Tu es venu humblement sur cette terre<br>Tu T'es donné par amour<br><br>Ta vie Tu as donné en sacrifice<br>Pour effacer tous mes péchés"
    },
    {
        "id": "19",
        "title": "Merci à Toi",
        "lyrics": "1. Merci à Toi Seigneur<br>Toi qui a créé l'Univers<br>Car Tu nous accorde toujours,<br>Ta miséricorde, Ton amour<br>Merci pour le jour, le vent, le souffle et le soleil<br>Ta grâce nous entoure même quand on est dans le sommeil<br>On peut encore parler, on peut entendre, voir et marcher<br>On peut encore crier et louer Ta sainteté<br><b><br>Tu est l'Alpha et l'Omega<br>Roi au-dessus de tous les rois<br>Règne dans le royaume éternel<br>Gardien de l'éternité.<br>Le Sauveur de monde entier...<br>Tu mérites la louange<br>Alléluia! Alléluia, reçois la gloire<br>Je me soumets devant Toi<br>Alléluia !Amen! Alléluia!</b><br><br>2. Seigneur Ta compassion est si grande<br>Ta générosité est sans fin<br>Ton amour et Ta grâce sont immenses<br>Tu nous bénis et Tu prends de soins nos vies<br>On est en sécurité avec Toi notre Dieu<br>Qui nous mène vers la paix...<br>Mais nos mots sont bien petits<br>Mais entend nos cœurs, entends nos cris.....<br><br>Tu es bon, Tu es sage, ô Seigneur,<br>Rien est comparable à Toi<br>Je suis si heureux de T'avoir,<br>Je veux Te dire Merci"
    },
    {
        "id": "20",
        "title": "Mon coeur Ta demeure",
        "lyrics": "Viens et fais de mon coeur Ta demeure<br>Forge-le selon Ton désir, Ta volonté<br>Cherche-moi encore<br>Pour que mon coeur soit Ta demeure<br><b><br>Ta demeure, oh Seigneur (x2)<br>Que le chant que je chante,<br>ouvre une porte vers Toi Seigneur<br>Et pour que mon coeur soit enfin Ta demeure</b>"
    },
    {
        "id": "21",
        "title": "Oui, règne en moi",
        "lyrics": "Dans le monde entier, Tu es souverain<br>Sur chaque torrent et soleil couchant<br>Mais mon seul désir, Seigneur, mon seul choix<br>Dans ma vie, sois toujours le Roi<br><b><br>Oui, règne en moi par Ton pouvoir<br>Veille sur mes rêves et quand tout est noir<br>Tu es Seigneur de tout en moi<br>Dans ma vie, sois toujours mon Roi</b><br><br>Dans chaque parole et chaque pensée<br>Je veux refléter, Seigneur, Ta beauté<br>Il n'est rien au monde plus précieux que Toi<br>Dans ma vie, sois toujours le Roi"
    },
    {
        "id": "22",
        "title": "Qu'il en soit ainsi",
        "lyrics": "Tu as voulu des enfants unis,<br>Qu'il en soit ainsi.<br>Un jardin de paix pour Ta famille,<br>Qu'il en soit ainsi.<br>Et nous voilà tous ensemble,<br>Prêts à faire Ta volonté.<br>S'il est vrai qu'on Te ressemble,<br>Donne-nous Ta sainteté.<br><br>Tu as voulu Tes enfants heureux,<br>Qu'il en soit ainsi.<br>Un amour sincère au fond des yeux,<br>Qu'il en soit ainsi.<br>Nous ne sommes pas capables,<br>Donne-nous de nous aimer.<br>Que nos vies soient acceptables,<br>Selon Tes desseins parfaits.<br><b><br>Et nous serons enfin ce temple,<br>Ce palais où Tu demeures,<br>Où ton cœur de Père<br>Nous comble de Ta grâce.<br>Et nous serons enfin l'Épouse<br>Que Ton amour a choisie,<br>Le parfum de Ta vie,<br>Qu'il en soit ainsi.</b><br><br>Tu as voulu Ton trône établi,<br>Qu'il en soit ainsi.<br>Et Ton règne sur tout le pays,<br>Qu'il en soit ainsi.<br>Nous irons dans Ta confiance,<br>Enflammés de Ton Esprit,<br>Proclamer dans Ta puissance<br>Le salut de Jésus-Christ."
    },
    {
        "id": "23",
        "title": "Reçois l'adoration",
        "lyrics": "<b>Reçois l'adoration<br>Tu es le Roi de gloire<br>Notre victoire<br>Digne es-tu Seigneur, Emmanuel</b><br>Dieu de lumière élevé dans les cieux<br>Rempli de grâce et de paix<br>Environné de louange et de feu<br>Gardien de l'Eternité<br>Pourquoi quitter ce palais de bonheur<br>pour un sentier de misère<br>Par quel amour les chemins de ton cœur<br>Ont su trouver nos prières<br><br>De cette foi que ton cœur a montrée<br>Je veux puiser mon secours<br>sur le chemin que ta vie a tracé<br>Je marcherai chaque jour<br>Garde mes yeux des attraits de ce monde<br>Garde moi près de la croix<br>en ce lieu saint où mon âme est féconde<br>D'humilité et de joie"
    },
    {
        "id": "24",
        "title": "Tout va bien",
        "lyrics": "Tout va bien, Je suis là<br>Ne t'inquiètes pas, tu es à Moi<br>Tout va bien prend courage<br>Je ne suis pas loin<br>Mais juste tout près de toi<br><b><br>Je t'ai choisi, je t'ai connu<br>avant que tu es né<br>Ne t'en fais pas,<br>Je ne t'abandonnerai jamais<br>Viens à moi, dans Mes bras<br>Ces moments difficiles<br>sont essentiels pour réveiller<br>tes forces, tes potentiels<br>relève toi, ne te lache pas, mon enfant...</b><br><br>Toutes choses contribuent<br>au bien de ceux qui aiment Dieu<br>Ton futur est le sien<br>alors ne crains rien<br>Tout va bien Mon ami<br><b><br>II t'ai choisi, II t'ai connu<br>avant que tu es né<br>Ne t'en fais pas<br>Il ne t'abandonnerai jamais<br>Il dit : Viens à Moi, dans Mes bras<br>Ces moments difficiles<br>sont essentiels pour réveiller<br>tes forces, tes potentiels<br>relève toi, ne te lache pas, Mon enfant...</b>"
    },
    {
        "id": "25",
        "title": "Tu es le chant",
        "lyrics": "Seigneur, Tu es la force<br>L'amour qui brûle en moi<br>Comme une flamme<br>Le soutien de mon âme<br><br>Seigneur, Tu es la joie<br>Qui brille sur mon visage<br>Tu es ma gloire<br>Tu es tout pour moi<br><b><br>Et quand je contemple<br>La grandeur de Ton amour<br>Mon être entier veut t'adorer<br><br>Tu es le chant que je chante<br>Tu es la mélodie de mon cœur<br>À jamais le sujet de mes louanges</b>"
    },
    {
        "id": "26",
        "title": "Tu es mon tout en tout",
        "lyrics": "Tu es ma force quand je suis faible<br>Tu es le trésor que je cherche<br>Tu es mon tout en tout<br><br>Te cherchant comme un précieux bijoux<br>Je serai fou si j'abandonnais<br>Tu es mon tout en tout<br><b><br>Jésus, agneau de Dieu<br>Digne est Ton Nom<br>Jésus, agneau de Dieu<br>Digne est Ton Nom</b><br><br>Prenant mes péchés, ma croix, ma honte<br>Je bénis Ton Nom Seigneur<br>Tu es mon tout en tout<br><br>Quand je tombe, Tu me relèves<br>Quand j'ai soif, Ta parole m'abreuve<br>Tu es mon tout en tout"
    },
    {
        "id": "27",
        "title": "Un seul Dieu",
        "lyrics": "Un seul Dieu, Souverain et Maître<br>Au matin de l'humanité<br>Au-dessus de ce qu'aucun être<br>Avant Lui n'avait su toucher<br><br>Un seul mot dans le vide et l'ombre<br>Et l'armée de la nuit s'est tue<br>Un seul geste a créé le monde<br>Un seul cri et la lumière fut<br><b><br>Exaltons le Dieu de la terre<br>Père et Fils et Saint-Esprit<br>Unissons nos cœurs en prière<br>Recevons sa vie</b><br><br>Un seul homme habité de gloire<br>Rejeté du milieu des siens<br>Une seule vie résolue à croire<br>Au pouvoir de l'amour divin<br><br>Une seule croix dans le flanc du monde<br>Un seul homme a payé le prix<br>Un seul cri et la mort s'effondre<br>Eli lama sabbachthani"
    },
    {
        "id": "28",
        "title": "Ouvre les yeux",
        "lyrics": "Ouvre les yeux<br>De mon cœur Père<br>Ouvre les yeux de mon cœur<br>Je veux te voir Seigneur<br>Je veux te voir<br><b><br>Je veux te voir élevé<br>Brillant dans la lumière de ta gloire<br>Répands ta puissance<br>Ton amour, je chante<br>Gloire gloire gloire</b><br>Holy * 7<br>I want to see you"
    },
    {
        "id": "29",
        "title": "Enfant divin",
        "lyrics": "Ses enfants sont conduits<br>Par son Esprit<br>Animés et guidés<br>Par l'amour<br><br>Ses enfants se réjouissent<br>Dans la vérité<br>Ils cherchent la justice<br>Et la paix<br><br>Béni soit celui dont l'esprit raisonne avec sagesse<br>Tel une lampe, illuminant le monde de sa lumière<br><br><b>Ceux qui l'ont reçu,<br>Sont devenus enfin divin<br>Ils sont héritiers du royaume des cieux<br>Enfants obéissants<br>Enfants qui ont du cœur pur<br>Ils sont l'image de Jésus Christ le Fils aîné</b><br><br>Ses enfants se dirigent<br>Dans la bonne voie<br>Ils s'assemblent, se ressemblent<br>À leur Père<br>Ses enfants s'encouragent,<br>Ils se tiennent la main<br>Dans le pire, la souffrance<br>Et la joie<br><br>Ils ont de la compassion envers les malheureux<br>ils sont gentils et doux comme leur Père qui est aux cieux"
    }
]
